Repository: rampatra/presentify-localization
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, ru

source: • Hold down ⇧ while Free Hand drawing to draw a straight line.
de: • Halten Sie ⇧ gedrückt, während Sie Freihand zeichnen, um eine gerade Linie zu zeichnen.
es: • Mantén presionado ⇧ mientras dibujas a mano alzada para dibujar una línea recta.
fr: • Maintenez ⇧ enfoncé tout en dessinant à main levée pour tracer une ligne droite.
ru: • Удерживайте ⇧ при рисовании от руки, чтобы нарисовать прямую линию.

source: • Hold down ⌃ while drawing to toggle Auto-Erase behavior.
de: • Halten Sie ⌃ beim Zeichnen gedrückt, um das Auto-Lösch-Verhalten umzuschalten.
es: • Mantén presionado ⌃ mientras dibujas para alternar el comportamiento de borrado automático.
fr: • Maintenez ⌃ enfoncé tout en dessinant pour basculer le comportement d'effacement automatique.
ru: • Удерживайте ⌃ при рисовании, чтобы переключить режим автостирания.

source: • Hold down ⌘ to select and delete specific items. Drag or click to select multiple.
de: • Halten Sie ⌘ gedrückt, um bestimmte Elemente auszuwählen und zu löschen. Ziehen oder klicken Sie, um mehrere auszuwählen.
es: • Mantén presionado ⌘ para seleccionar y eliminar elementos específicos. Arrastra o haz clic para seleccionar múltiples.
fr: • Maintenez ⌘ enfoncé pour sélectionner et supprimer des éléments spécifiques. Faites glisser ou cliquez pour en sélectionner plusieurs.
ru: • Удерживайте ⌘ для выбора и удаления конкретных элементов. Перетащите или щелкните для выбора нескольких.

source: • Hold down ⌥ while drawing Rectangles or Circles to fill a semi-transparent color.
de: • Halten Sie ⌥ beim Zeichnen von Rechtecken oder Kreisen gedrückt, um eine halbtransparente Farbe zu füllen.
es: • Mantén presionado ⌥ mientras dibujas rectángulos o círculos para rellenar con un color semitransparente.
fr: • Maintenez ⌥ enfoncé tout en dessinant des rectangles ou des cercles pour remplir d'une couleur semi-transparente.
ru: • Удерживайте ⌥ при рисовании прямоугольников или кругов для заливки полупрозрачным цветом.

source: About
de: Über
es: Acerca de
fr: À propos
ru: О приложении

source: Add a subtle glow effect around the cursor highlight.
de: Einen subtilen Leuchteffekt um die Cursor-Hervorhebung hinzufügen.
es: Agregar un sutil efecto de resplandor alrededor del resaltado del cursor.
fr: Ajouter un effet de lueur subtil autour de la surbrillance du curseur.
ru: Добавить тонкий эффект свечения вокруг подсветки курсора.

source: Annotate
de: Annotieren
es: Anotar
fr: Annoter
ru: Аннотировать

source: Annotate Screen
de: Bildschirm annotieren
es: Anotar pantalla
fr: Annoter l'écran
ru: Аннотировать экран

source: Annotate Screen Off
de: Bildschirm-Annotation aus
es: Anotación de pantalla desactivada
fr: Annotation d'écran désactivée
ru: Аннотация экрана выключена

source: Annotate Shortcuts
de: Annotationen-Kurzbefehle
es: Atajos de anotación
fr: Raccourcis d'annotation
ru: Горячие клавиши аннотаций

source: Annotate Without Controls
de: Ohne Steuerelemente annotieren
es: Anotar sin controles
fr: Annoter sans contrôles
ru: Аннотация без панели управления

source: Auto Erase
de: Auto-Löschen
es: Borrado automático
fr: Effacement automatique
ru: Автостирание

source: Automatically erase annotations after %@.
de: Annotationen automatisch nach %@ löschen.
es: Borrar automáticamente las anotaciones después de %@.
fr: Effacer automatiquement les annotations après %@.
ru: Автоматически стирать аннотации через %@.

source: Automatically erase annotations after a delay.
de: Annotationen automatisch nach einer Verzögerung löschen.
es: Borrar automáticamente las anotaciones después de un retraso.
fr: Effacer automatiquement les annotations après un délai.
ru: Автоматически стирать аннотации с задержкой.

source: Automatically hide the cursor highlight when the mouse stops moving.
de: Cursor-Hervorhebung automatisch ausblenden, wenn sich die Maus nicht mehr bewegt.
es: Ocultar automáticamente el resaltado del cursor cuando el ratón deje de moverse.
fr: Masquer automatiquement la surbrillance du curseur lorsque la souris cesse de bouger.
ru: Автоматически скрывать подсветку курсора, когда мышь перестает двигаться.

source: Automatically start highlighting the cursor when the app launches.
de: Cursor automatisch hervorheben, wenn die App startet.
es: Comenzar automáticamente a resaltar el cursor cuando se inicie la aplicación.
fr: Commencer automatiquement à surligner le curseur au lancement de l'application.
ru: Автоматически начинать подсветку курсора при запуске приложения.

source: Automatically starts the app when you log into or start your computer.
de: Startet die App automatisch beim Anmelden oder Starten des Computers.
es: Inicia automáticamente la aplicación cuando inicias sesión o enciendes tu computadora.
fr: Démarre automatiquement l'application lorsque vous vous connectez ou démarrez votre ordinateur.
ru: Автоматически запускает приложение при входе в систему или запуске компьютера.

source: Background color when using whiteboard mode.
de: Hintergrundfarbe bei Verwendung des Whiteboard-Modus.
es: Color de fondo al usar el modo pizarra.
fr: Couleur d'arrière-plan lors de l'utilisation du mode tableau blanc.
ru: Цвет фона при использовании режима доски.

source: Border Style
de: Rahmenstil
es: Estilo de borde
fr: Style de bordure
ru: Стиль границы

source: Caps Lock
de: Feststelltaste
es: Bloq Mayús
fr: Verr Maj

source: Circle
de: Kreis
es: Círculo
fr: Cercle
ru: Круг

source: Clear all annotations (when annotation screen is active).
de: Alle Annotationen löschen (wenn der Annotations-Bildschirm aktiv ist).
es: Borrar todas las anotaciones (cuando la pantalla de anotación esté activa).
fr: Effacer toutes les annotations (lorsque l'écran d'annotation est actif).
ru: Очистить все аннотации (когда экран аннотаций активен).

source: Clear Annotations
de: Annotationen löschen
es: Borrar anotaciones
fr: Effacer les annotations
ru: Очистить аннотации

source: Click Animation
de: Klick-Animation
es: Animación de clic
fr: Animation de clic
ru: Анимация клика

source: Color
de: Farbe
fr: Couleur
ru: Цвет

source: Current version and build information.
de: Aktuelle Versions- und Build-Informationen.
es: Información de la versión actual y compilación.
fr: Informations sur la version actuelle et la compilation.
ru: Информация о текущей версии и сборке.

source: Dashed
de: Gestrichelt
es: Discontinua
fr: Tirets
ru: Пунктирная

source: Dismiss
de: Schließen
es: Descartar
fr: Fermer
ru: Закрыть

source: Display all the keyboard shortcuts (when annotation screen is active).
de: Alle Tastenkürzel anzeigen (wenn der Annotations-Bildschirm aktiv ist).
es: Mostrar todos los atajos de teclado (cuando la pantalla de anotación esté activa).
fr: Afficher tous les raccourcis clavier (lorsque l'écran d'annotation est actif).
ru: Показать все сочетания клавиш (когда экран аннотаций активен).

source: Don't show again
de: Nicht wieder anzeigen
es: No mostrar de nuevo
fr: Ne plus afficher
ru: Больше не показывать

source: Donate
de: Spenden
es: Donar
fr: Faire un don
ru: Пожертвовать

source: Favorite Colors
de: Lieblingsfarben
es: Colores favoritos
fr: Couleurs favorites
ru: Избранные цвета

source: Function
de: Funktion
es: Función
fr: Fonction
ru: Функция

source: General
de: Allgemein
fr: Général
ru: Общие

source: Global shortcut to start annotation without showing controls.
de: Globaler Tastenkürzel zum Starten der Annotation ohne Anzeige der Steuerelemente.
es: Atajo global para iniciar anotación sin mostrar controles.
fr: Raccourci global pour démarrer l'annotation sans afficher les contrôles.
ru: Глобальное сочетание для начала аннотации без отображения элементов управления.

source: Global shortcut to start/stop screen annotation.
de: Globaler Tastenkürzel zum Starten/Stoppen der Bildschirm-Annotation.
es: Atajo global para iniciar/detener anotación de pantalla.
fr: Raccourci global pour démarrer/arrêter l'annotation d'écran.
ru: Глобальное сочетание для запуска/остановки аннотации экрана.

source: Global shortcut to toggle cursor highlighting.
de: Globaler Tastenkürzel zum Ein-/Ausschalten der Cursor-Hervorhebung.
es: Atajo global para alternar resaltado del cursor.
fr: Raccourci global pour activer/désactiver la surbrillance du curseur.
ru: Глобальное сочетание для переключения подсветки курсора.

source: Global shortcut to toggle cursor spotlight mode.
de: Globaler Tastenkürzel zum Ein-/Ausschalten des Cursor-Spotlight-Modus.
es: Atajo global para alternar modo foco del cursor.
fr: Raccourci global pour activer/désactiver le mode projecteur du curseur.
ru: Глобальное сочетание для переключения режима прожектора курсора.

source: Glow Effect
de: Leuchteffekt
es: Efecto de resplandor
fr: Effet de lueur
ru: Эффект свечения

source: Help
de: Hilfe
es: Ayuda
fr: Aide
ru: Помощь

source: Hide Annotate Controls
de: Annotations-Steuerelemente ausblenden
es: Ocultar controles de anotación
fr: Masquer les contrôles d'annotation
ru: Скрыть элементы управления аннотациями

source: Hide Annotate Shortcuts
de: Annotations-Tastenkürzel ausblenden
es: Ocultar atajos de anotación
fr: Masquer les raccourcis d'annotation
ru: Скрыть горячие клавиши аннотаций

source: Highlight
de: Hervorheben
es: Resaltar
fr: Surligner
ru: Подсветка

source: Highlight Cursor
de: Cursor hervorheben
es: Resaltar cursor
fr: Surligner le curseur
ru: Подсветить курсор

source: Highlight Cursor at login
de: Cursor beim Anmelden hervorheben
es: Resaltar cursor al iniciar sesión
fr: Surligner le curseur à la connexion
ru: Подсвечивать курсор при входе в систему

source: Highlight Cursor Off
de: Cursor-Hervorhebung aus
es: Resaltado de cursor desactivado
fr: Surbrillance du curseur désactivée
ru: Подсветка курсора выключена

source: Highlight Mode turned off. Press H to turn it on.
de: Hervorhebungs-Modus ausgeschaltet. Drücke H, um ihn einzuschalten.
es: Modo resaltado desactivado. Presiona H para activarlo.
fr: Mode surbrillance désactivé. Appuyez sur H pour l'activer.
ru: Режим подсветки отключен. Нажмите H, чтобы включить.

source: Highlight Mode turned on. Press H to turn it off.
de: Hervorhebungs-Modus eingeschaltet. Drücke H, um ihn auszuschalten.
es: Modo resaltado activado. Presiona H para desactivarlo.
fr: Mode surbrillance activé. Appuyez sur H pour le désactiver.
ru: Режим подсветки включен. Нажмите H, чтобы отключить.

source: Immediately
de: Sofort
es: Inmediatamente
fr: Immédiatement
ru: Немедленно

source: Interactive Mode
de: Interaktiver Modus
es: Modo interactivo
fr: Mode interactif
ru: Интерактивный режим

source: Interactive Mode Key
de: Taste für interaktiven Modus
es: Tecla de modo interactivo
fr: Touche mode interactif
ru: Клавиша интерактивного режима

source: Keep annotations when starting new annotation sessions.
de: Annotationen beim Starten neuer Annotation-Sitzungen beibehalten.
es: Mantener anotaciones al iniciar nuevas sesiones de anotación.
fr: Conserver les annotations lors du démarrage de nouvelles sessions d'annotation.
ru: Сохранять аннотации при запуске новых сеансов аннотирования.

source: Learn more about Interactive Mode
de: Mehr über den interaktiven Modus erfahren
es: Aprender más sobre el modo interactivo
fr: En savoir plus sur le mode interactif
ru: Узнать больше об интерактивном режиме

source: Line Weight
de: Linienstärke
es: Grosor de línea
fr: Épaisseur de ligne
ru: Толщина линии

source: Medium
de: Mittel
es: Medio
fr: Moyen
ru: Средний

source: Modifier Keys
de: Zusatztasten
es: Teclas modificadoras
fr: Touches de modification
ru: Клавиши-модификаторы

source: More Apps
de: Weitere Apps
es: Más aplicaciones
fr: Plus d'applications
ru: Больше приложений

source: None
de: Keine
es: Ninguno
fr: Aucun
ru: Нет

source: Official Website
de: Offizielle Website
es: Sitio web oficial
fr: Site web officiel
ru: Официальный веб-сайт

source: Opacity
de: Deckkraft
es: Opacidad
fr: Opacité
ru: Непрозрачность

source: Please, kindly try again or contact support if the issue persists.
de: Bitte versuchen Sie es erneut oder kontaktieren Sie den Support, falls das Problem weiterhin besteht.
es: Por favor, inténtalo de nuevo o contacta soporte si el problema persiste.
fr: Veuillez réessayer ou contacter le support si le problème persiste.
ru: Пожалуйста, попробуйте еще раз или обратитесь в поддержку, если проблема не исчезнет.

source: Purchase Failed
de: Kauf fehlgeschlagen
es: Compra fallida
fr: Échec de l'achat
ru: Покупка не удалась

source: Quick access colors for annotation tools.
de: Schnellzugriff-Farben für Annotation-Tools.
es: Colores de acceso rápido para herramientas de anotación.
fr: Couleurs d'accès rapide pour les outils d'annotation.
ru: Быстрый доступ к цветам для инструментов аннотации.

source: Quit
de: Beenden
es: Salir
fr: Quitter
ru: Выйти

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
ru: Восстановить

source: Restore Defaults
de: Standardwerte wiederherstellen
es: Restaurar valores predeterminados
fr: Restaurer les valeurs par défaut
ru: Восстановить по умолчанию

source: Revert all the settings to its original state.
de: Alle Einstellungen auf den ursprünglichen Zustand zurücksetzen.
es: Revierte todos los ajustes a su estado original.
fr: Rétablir tous les paramètres à leur état d'origine.
ru: Вернуть все настройки в исходное состояние.

source: Review
de: Bewerten
es: Reseña
fr: Avis
ru: Отзыв

source: Rotate
de: Drehen
es: Rotar
fr: Faire pivoter
ru: Повернуть

source: Save Session
de: Sitzung speichern
es: Guardar sesión
fr: Sauvegarder la session
ru: Сохранить сеанс

source: Scale
de: Skalierung
es: Escala
fr: Échelle
ru: Масштаб

# screenshot.locationPicker.title
source: Select a folder to save screenshots in
de: Wählen Sie einen Ordner zum Speichern von Screenshots aus
es: Selecciona una carpeta para guardar capturas de pantalla
fr: Sélectionnez un dossier pour enregistrer les captures d'écran
ru: Выберите папку для сохранения скриншотов

# screenshot.notification.error
source: Unable to save screenshot
de: Screenshot konnte nicht gespeichert werden
es: No se pudo guardar la captura de pantalla
fr: Impossible d'enregistrer la capture d'écran
ru: Не удалось сохранить скриншот

# screenshot.notification.success
source: Screenshot saved to %@
de: Screenshot gespeichert in %@
es: Captura de pantalla guardada en %@
fr: Capture d'écran enregistrée dans %@
ru: Скриншот сохранен в %@

# screenshot.notification.success.clipboard
source: Screenshot copied to clipboard
de: Screenshot in Zwischenablage kopiert
es: Captura de pantalla copiada al portapapeles
fr: Capture d'écran copiée dans le presse-papiers
ru: Скриншот скопирован в буфер обмена

source: Select annotation colors (when annotation screen is active).
de: Annotation-Farben auswählen (wenn der Annotations-Bildschirm aktiv ist).
es: Seleccionar colores de anotación (cuando la pantalla de anotación esté activa).
fr: Sélectionner les couleurs d'annotation (lorsque l'écran d'annotation est actif).
ru: Выбрать цвета аннотаций (когда экран аннотаций активен).

source: Settings...
de: Einstellungen...
es: Configuración...
fr: Réglages...
ru: Настройки...

source: Shape
de: Form
es: Forma
fr: Forme
ru: Форма

source: Share
de: Teilen
es: Compartir
fr: Partager
ru: Поделиться

source: Shortcuts
de: Tastenkürzel
es: Atajos
fr: Raccourcis
ru: Сочетания клавиш

source: Show Annotate Controls
de: Annotations-Steuerelemente anzeigen
es: Mostrar controles de anotación
fr: Afficher les contrôles d'annotation
ru: Показать элементы управления аннотациями

source: Show Annotate Shortcuts
de: Annotations-Tastenkürzel anzeigen
es: Mostrar atajos de anotación
fr: Afficher les raccourcis d'annotation
ru: Показать горячие клавиши аннотаций

source: Show Keyboard Shortcuts
de: Tastenkürzel anzeigen
es: Mostrar atajos de teclado
fr: Afficher les raccourcis clavier
ru: Показать сочетания клавиш

source: Size
de: Größe
es: Tamaño
fr: Taille
ru: Размер

source: Social
de: Soziale Medien
fr: Réseaux sociaux
ru: Социальные сети

source: Solid
de: Durchgezogen
es: Sólida
fr: Pleine
ru: Сплошная

source: Spotlight Cursor
de: Cursor-Spotlight
es: Enfocar cursor
fr: Projecteur du curseur
ru: Прожектор курсора

source: Spotlight Off
de: Spotlight aus
es: Foco desactivado
fr: Projecteur désactivé
ru: Прожектор выключен

source: Start at login
de: Beim Anmelden starten
es: Iniciar al hacer login
fr: Démarrer à la connexion
ru: Запускать при входе в систему

source: Stop Annotating Screen
de: Bildschirm-Annotation beenden
es: Detener anotación de pantalla
fr: Arrêter l'annotation d'écran
ru: Прекратить аннотирование экрана

source: Stop Highlighting Cursor
de: Cursor-Hervorhebung beenden
es: Detener resaltado de cursor
fr: Arrêter le surlignage du curseur
ru: Прекратить подсветку курсора

source: The animation type when clicking the mouse.
de: Der Animationstyp beim Klicken mit der Maus.
es: El tipo de animación al hacer clic con el ratón.
fr: Le type d'animation lors du clic de souris.
ru: Тип анимации при нажатии мыши.

source: The border style around the cursor highlight.
de: Der Rahmenstil um die Cursor-Hervorhebung.
es: El estilo de borde alrededor del resaltado del cursor.
fr: Le style de bordure autour du surlignage du curseur.
ru: Стиль границы вокруг подсветки курсора.

source: The color of the cursor highlight.
de: Die Farbe der Cursor-Hervorhebung.
es: El color del resaltado del cursor.
fr: La couleur du surlignage du curseur.
ru: Цвет подсветки курсора.

source: The darkness of the area outside the spotlight (%lld%% opacity).
de: Die Dunkelheit des Bereichs außerhalb des Spotlights (%lld%% Deckkraft).
es: La oscuridad del área fuera del foco (%lld%% opacidad).
fr: L'obscurité de la zone en dehors du projecteur (%lld%% opacité).
ru: Затемнение области вне прожектора (%lld%% непрозрачность).

source: The opacity of the cursor highlight (%lld%% opacity).
de: Die Deckkraft der Cursor-Hervorhebung (%lld%% Deckkraft).
es: La opacidad del resaltado del cursor (%lld%% opacidad).
fr: L'opacité du surlignage du curseur (%lld%% opacité).
ru: Непрозрачность подсветки курсора (%lld%% непрозрачность).

source: The shape of the cursor highlight.
de: Die Form der Cursor-Hervorhebung.
es: La forma del resaltado del cursor.
fr: La forme du surlignage du curseur.
ru: Форма подсветки курсора.

source: The size of the cursor highlight shape (%lld pts).
de: Die Größe der Cursor-Hervorhebungsform (%lld pts).
es: El tamaño de la forma del resaltado del cursor (%lld pts).
fr: La taille de la forme du surlignage du curseur (%lld pts).
ru: Размер формы подсветки курсора (%lld точек).

source: The size of the spotlight area (%lld pts).
de: Die Größe des Spotlight-Bereichs (%lld pts).
es: El tamaño del área de foco (%lld pts).
fr: La taille de la zone de projecteur (%lld pts).
ru: Размер области прожектора (%lld точек).

source: Thick
de: Dick
es: Grueso
fr: Épais
ru: Толстая

source: Thickness of annotation strokes.
de: Dicke der Annotation-Striche.
es: Grosor de los trazos de anotación.
fr: Épaisseur des traits d'annotation.
ru: Толщина штрихов аннотаций.

source: Thin
de: Dünn
es: Delgado
fr: Fin
ru: Тонкая

source: Tip Jar
de: Trinkgeld geben
es: Frasco de propinas
fr: Pot à pourboires
ru: Оставить чаевые

# toast.msg.interactivemode.key.caps
source: Press the caps lock key to annotate.
de: Drücken Sie die Feststelltaste, um zu annotieren.
es: Presiona la tecla Bloq Mayús para anotar.
fr: Appuyez sur la touche Verr Maj pour annoter.
ru: Нажмите клавишу Caps Lock для аннотирования.

# toast.msg.interactivemode.key.fn
source: Press and hold the fn key to annotate.
de: Drücken und halten Sie die Fn-Taste, um zu annotieren.
es: Mantén presionada la tecla fn para anotar.
fr: Maintenez la touche fn enfoncée pour annoter.
ru: Нажмите и удерживайте клавишу Fn для аннотирования.

source: Toggle whiteboard mode (when annotation screen is active).
de: Whiteboard-Modus umschalten (wenn der Annotations-Bildschirm aktiv ist).
es: Alternar modo pizarra (cuando la pantalla de anotación esté activa).
fr: Basculer le mode tableau blanc (lorsque l'écran d'annotation est actif).
ru: Переключить режим доски (когда экран аннотаций активен).

source: Touch Draw turned off. Press D to turn it on.
de: Touch Draw ausgeschaltet. Drücke D, um es einzuschalten.
es: Dibujo táctil desactivado. Presiona D para activarlo.
fr: Dessin tactile désactivé. Appuyez sur D pour l'activer.
ru: Рисование касанием отключено. Нажмите D, чтобы включить.

source: Touch Draw turned on. Press D to turn it off.
de: Touch Draw eingeschaltet. Drücke D, um es auszuschalten.
es: Dibujo táctil activado. Presiona D para desactivarlo.
fr: Dessin tactile activé. Appuyez sur D pour le désactiver.
ru: Рисование касанием включено. Нажмите D, чтобы отключить.

source: Turn Off When Inactive
de: Bei Inaktivität ausschalten
es: Desactivar cuando esté inactivo
fr: Désactiver en cas d'inactivité
ru: Отключать при неактивности

source: Use this key to annotate in Interactive Mode. This key will also allow you to interact with underlying apps in default annotation mode.
de: Verwenden Sie diese Taste zum Annotieren im interaktiven Modus. Diese Taste ermöglicht es Ihnen auch, mit darunterliegenden Apps im Standard-Annotations-Modus zu interagieren.
es: Usa esta tecla para anotar en modo interactivo. Esta tecla también te permitirá interactuar con las aplicaciones subyacentes en el modo de anotación predeterminado.
fr: Utilisez cette touche pour annoter en mode interactif. Cette touche vous permettra également d'interagir avec les applications sous-jacentes en mode d'annotation par défaut.
ru: Используйте эту клавишу для аннотирования в интерактивном режиме. Эта клавиша также позволит вам взаимодействовать с лежащими в основе приложениями в режиме аннотаций по умолчанию.

source: Whiteboard Color
de: Whiteboard-Farbe
es: Color de pizarra
fr: Couleur du tableau blanc
ru: Цвет доски

source: Write a review
de: Bewertung schreiben
es: Escribir una reseña
fr: Écrire un avis
ru: Написать отзыв

source: App Version
es: Versión de la aplicación
fr: Version de l'application
ru: Версия приложения

source: Max
es: Máx
ru: Макс

source: Min
es: Mín
ru: Мин

source: Rhombus
es: Rombo
fr: Losange
ru: Ромб

source: Spotlight
es: Foco
fr: Projecteur
ru: Прожектор

source: Squircle
es: Cuadrado redondeado
fr: Carré arrondi
ru: Скруглённый квадрат

source: Support
es: Soporte
ru: Поддержка

source: Whiteboard
es: Pizarra
fr: Tableau blanc
ru: Доска

source: Cursor
fr: Curseur
ru: Курсор

source: Videos
fr: Vidéos
ru: Видео
